{
    "name": "Peuple de colombie",

    "team": [
        { "id": "Wayuu", "info": "Le peuple Wayuu vit dans la péninsule de la Guajira, a l’extrême Nord de la Colombie, et dans l’état de Zulia du Vénézuela. Composé de plus de 250’000 membres, le peuple Wayuu représente 20% de la population autochtone de Colombie. Zone semi-désertique, la Guajira a violemment souﬀert de l’exploitation du Cerrejón, la plus grande mine de charbon à ciel ouverte d’Amérique Latine.\nLa communauté de Media Luna, qui apparait dans ces photos et dont les témoignages ont été retranscrits dans cette exposition, se trouve au bout de la ligne de chemin de fer qui achemine inlassablement le charbon du Cerrejón jusqu’au port de Bolivar.\n\nLa Colombie est le deuxième était le 2e fournisseur de Charbon d’Europe en 2017 (source: eurostat)\n\nLes photos et témoignages sont issues du documentaire L’Appel de la Terre, disponible gratuitement sur ImagoTv\n" ,
          "icon":[
            {"url":"/legende/extractionMinière.svg", "title":"Exctraction minière"},
            {"url":"/legende/water.svg", "title":"accès à l'eau"},
            {"url":"/legende/malnutrition.svg", "title":"malnutrition"}
          ]
        },
          { "id": "Tikuna, Cocama, Yagua", "info":  "En 2012, le village amazonien de Puerto Nariño devient la première destination certifiée « tourisme durable » de Colombie. Six ans plus tard, il enregistre une affluence de 42 000 touristes à l’année en provenance du monde entier, qui tombent sous le charme de cette localité paradisiaque lovée dans une végétation luxuriante, offrant structures hôtelières éco-responsables et imposant un tri des déchets rigoureux. \n\n Mais le label vert est entaché d’une réalité imperceptible pour le voyageur de passage, car le resguardo (réserve) Ticoya, où se trouve Puerto Nariño, fait partie des grands oubliés de l’État colombien. Si une grande quantité de pesos est effectivement injectée pour satisfaire l’appétit touristique, seuls s’enrichissent les investisseurs étrangers. Par ailleurs, l’anthropisation menace un peu plus chaque année la biodiversité, nuisant au renouvellement des espèces terrestres et fluviales. Du fait de sa localisation au cœur du « trapèze amazonien », zone de triple frontière entre la Colombie, le Pérou et le Brésil, ce territoire subit également un intense trafic de bois et de faune. \n \nLes Tikuna, Yagua et Cocama font face à la destruction de leur environnement et à la fragilisation de leur patrimoine culturel. Leur savoir ancestral en matière de gestion des ressources naturelles étant  nié par la société majoritaire, ils s’organisent pour défendre une vision du monde profondément respectueuse du vivant. \n ",
            "icon":[
              {"url":"/legende/deforestation.svg", "title":"Déforestation"},
              {"url":"/legende/terreappropriation.svg", "title":"Appropriation des terres"},
              {"url":"/legende/tourism.svg", "title":"Nuisances liées au tourisme"},
              {"url":"/legende/souverainete.svg", "title":"Souveraineté des peuples autochtones sur la gestion des ressources"}
            ]
          },
          { "id": "Murui", "info": "Sur la quasi-totalité de son cours, le Caquetá, affluent de l’Amazone, est l’objet de nombreuses convoitises, auxquelles l’abandon étatique laisse le champ libre. Ici, branches dissidentes des FARC, orpailleurs illégaux et narcotrafiquants dictent leurs propres règles. \nPlusieurs siècles après que la fièvre aurifère se soit emparée des premiers colons européens, la recherche du métal précieux continue d’empoisonner cette partie de l’Amazonie. En effet, le Caquetá présente aujourd’hui l’un des taux de contamination au mercure les plus élevés du monde. Utilisé pour amalgamer l’or et déversé quotidiennement dans le fleuve, ce métal lourd menace l’ensemble du vivant. \n \n \nDe nombreux peuples autochtones (Murui, Muinane, Andoke...) vivant sur ses rives tirent leur subsistance du fleuve. Les enfants sont les premières victimes du mercure, qui attaque le système neuronal et provoque de graves malformations et déficiences cognitives. Les personnes âgées contractent également de nombreuses pathologies et disparaissent prématurément. Or, certaines de ces ethnies avaient déjà été classées en 2009 «  en voie d’extinction » par la Cour constitutionnelle colombienne. \n \nNotre enquête se déroule dans le resguardo (réserve) murui de Puerto Sábalo-Los Monos.",
            "icon":[
              {"url":"/legende/orpaillage.svg", "title":"Orpaillage illégal"},
              {"url":"/legende/mercury.svg", "title":"Contamination au mercure"},
              {"url":"/legende/guerilla.svg", "title":"Mainmise de la guerrilla"}
            ]
          },
          { "id": "Kamëntsá, Inga", "info": "Logée dans les contreforts des Andes colombiennes, la Vallée de Sibundoy, dans le département du Putumayo, est le territoire des Kamëntšá et des Inga. Classés « en voie d’extinction » par la Cour constitutionnelle colombienne en 2009, ces deux peuples appartenant à l’ensemble culturel andino-amazonien affichent leur volonté de défendre non seulement leurs traditions ancestrales, mais également l’intégrité de leurs terres, maintes fois menacée depuis la conquête espagnole. \nAujourd’hui, face à une pression constante imposée par des entreprises minières étrangères, elles-mêmes bénéficiant de l’appui du gouvernement, les ethnies autochtones de la vallée font en sorte d’attirer l’attention du monde entier sur leur cause. Alors que la Colombie tente de se reconstruire suite à un accord de désarmement conclu avec les FARC et obtenu dans la douleur, les Kamëntšá incarnent une autre approche de la paix, inclusive et respectueuse de notre planète. \n \nL’année 2019 aura également été marquée par un mouvement de protestation massif né dans le sud-ouest colombien, la « minga », au sein duquel les populations autochtones, aux côtés de communautés afrodescendantes et paysannes, s’unissent pour défendre leurs droits et leurs territoires. \n \n",
            "icon":[
              {"url":"/legende/terreappropriation.svg", "title":"Appropriation des terres"},
              {"url":"/legende/exctractivisme.svg", "title":"Extractivisme"}
            ]
          },
          { "id": "Nukak", "info": " “Nous voulons retourner sur notre terre”. Sur nos territoires, nous avons tout. Notre nourriture, tout ce qui est nécessaire pour subvenir à nos besoins, beaucoup de connaissances et de choses à enseigner à nos jeunes. C’est tout ce que nous avons, notre nature, notre mère. » \n- Manuel García, peuple Nukak.\n\n Autrefois, les Nukak étaient des chasseurs-cueilleurs nomades et vivaient dans la jungle aux confins du bassin amazonien, en Colombie. Ils ont prospéré dans une région située entre les bassins du Guaviare et de l’Inirida pendant des décennies. \nAujourd’hui, victimes du conflit armé colombien et de la négligence du gouvernement, ils sont confrontés à l’invasion de leurs terres par ceux qui cherchent à en exploiter les ressources naturelles. Les invasions des bûcherons, de cultivateurs de coca et de paramilitaires sur leur territoire les ont forcés à devenir des réfugiés sédentaires qui survivent dans des camps improvisés à la périphérie d’une ville de la région, où ils souffrent de maladie et de malnutrition.",
            "icon":[
              {"url":"/legende/contactforce.svg", "title":"Contact forcé"},
              {"url":"/legende/terreappropriation.svg", "title":"Appropriation des terres"},
              {"url":"/legende/guerilla.svg", "title":"Conflit armé et guérrilla"}
            ]
          },
          { "id": "Sikuani", "info": "Aliwa Cupepe est un territoire ancestral de la municipalité de Cumaribo dans le Vichada, en Colombie.\n\n Situé entre les savanes de l’Altillanura et les jungles de l’Amazonie, cette terre abrite la forêt d’Aliwa et son incroyable biodiversité. Selon la cosmovision Sikuani, la forêt d'Aliwa est née des racines de l’arbre Kaliewirnae sous lesquelles reposent les dieux Tsamani, Matsuludani, Iwarruaba et Kuwei.\n\n Le Kaliewirnae représente une source de vie qui préserve, d’après les croyances, l’essence et la descendance du peuple Sikuani.",
            "icon":[
              {"url":"/legende/terreappropriation.svg", "title":"Appropriation des terres"},
              {"url":"/legende/propriétaire.svg", "title":"Grands Propriétaires Terriens"},
              {"url":"/legende/natureetculture.svg", "title":"Nature et Culture"},
              {"url":"/legende/droitcollectif.svg", "title":"Droit collectif à la terre"}
            ]
          },
          { "id": "Arhuaco", "info": "Le peuple Arhuaco est un des 4 peuples vivant dans la Sierra Nevada de Santa Marta, la plus haute montagne côtière du monde. Descendants des Tayronas, le peuple Arhuaco considèrent leur territoire, qui s’étend de la mer jusqu’aux pics neigeux, comme le coeur du monde. Héritiers d’une culture millénaire, les peuples de la Sierra Nevada luttent depuis des siècles pour protéger les montagnes, les forêts, les rivières, sur lesquelles reposent l’équilibre de notre Mère Nature.\n\nLes photos et témoignages sont issues du documentaire L’Appel de la Terre, disponible gratuitement sur ImagoTv\n",
            "icon":[
              {"url":"/legende/titulationminiere.svg", "title":"Titulations minières"},
              {"url":"/legende/natureetculture.svg", "title":"Nature et Culture"},
              {"url":"/legende/cosmovision.svg", "title":"Cosmovision"}
            ]
          },
          { "id": "Zenú, Emberaa", "info": "Peut-être ne connaissez-vous que le visage heureux de la Colombie où tout est apparemment bien et sous contrôle. Et bien, nous vivons de l’autre côté, dans la partie triste du visage, où nous ne sommes pas écoutés, nous n’avons pas de voix, nous avons peur de parler.”\n\nLes photos et témoignages sont issues du documentaire L’Appel de la Terre, disponible gratuitement sur ImagoTv\n",
            "icon":[
              {"url":"/legende/violence.svg", "title":"Violence, assassinat, et déplacement forcés"}
            ]
          }
    ]
}
